<?PHP exit;?>	1514905586	admin	1	61.163.136.80	38	玩家交流	114	王者荣耀十大撩妹技巧 必看噢！嘿嘿嘿！	UDG			
<?PHP exit;?>	1514905586	admin	1	61.163.136.80	38	玩家交流	114	王者荣耀十大撩妹技巧 必看噢！嘿嘿嘿！	UHL			
<?PHP exit;?>	1515052898	admin	1	115.57.129.158	36	红包专区	118	签到专用帖	DEL			
<?PHP exit;?>	1515549448	admin	1	115.57.128.41	46	游戏攻略	128	111	DEL	恶意灌水		
<?PHP exit;?>	1515929262	admin	1	115.57.131.3	2	赛事新闻	135	强人6小时孙尚香排行榜第一	DEL			
<?PHP exit;?>	1516247429	admin	1	218.28.137.213	2	赛事新闻	136	LPL常规赛 第一周UZI  s7赛事首秀	UST			
<?PHP exit;?>	1516247429	admin	1	218.28.137.213	2	赛事新闻	136	LPL常规赛 第一周UZI  s7赛事首秀	HLT			
<?PHP exit;?>	1516592269	admin	1	115.57.131.225	2	赛事新闻	146	LPL赛事进程	DEL			
<?PHP exit;?>	1516592774	admin	1	115.57.131.225	44	撸啊撸	121	管理员担保交易	DEL			
<?PHP exit;?>	1516608240	admin	1	115.57.131.225	38	玩家交流	144	陈赫现身Snake主场 称第一次做场外应援很紧张	BMP			
<?PHP exit;?>	1516609058	admin	1	115.57.131.225	2	赛事新闻	88	QGHaqpyy获得 2017KPL王者荣耀职业联赛秋季赛总决赛冠军 QGHaqpyy	HLT			
<?PHP exit;?>	1516681731	admin	1	115.57.131.144	2	赛事新闻	152	杭州LGD迎战RNG 红色奇迹WE降临重庆	STK			
<?PHP exit;?>	1516687791	admin	1	115.57.131.144	50	竞猜反馈	153	点星竞技手机版有时候点击赔率没反应	HLT			
<?PHP exit;?>	1516702705	admin	1	115.57.131.144	39	推单打赏	104	英雄联盟队标	STK			
<?PHP exit;?>	1516702705	admin	1	115.57.131.144	39	推单打赏	104	英雄联盟队标	HLT			
<?PHP exit;?>	1516702757	admin	1	115.57.131.144	39	推单打赏	104	英雄联盟队标	EST			
<?PHP exit;?>	1516702757	admin	1	115.57.131.144	39	推单打赏	104	英雄联盟队标	HLT			
<?PHP exit;?>	1516702860	admin	1	115.57.131.144	39	推单打赏	104	英雄联盟队标	L10			
<?PHP exit;?>	1516702871	admin	1	115.57.131.144	39	推单打赏	104	英雄联盟队标	HLT			
<?PHP exit;?>	1516703484	admin	1	115.57.131.144	39	推单打赏	104	英雄联盟队标	HLT			
<?PHP exit;?>	1517238394	admin	1	125.47.66.214	2	赛事新闻	158	LPL迎首场世纪大战 WE战EDG厂长能否复出	UST			
<?PHP exit;?>	1517238394	admin	1	125.47.66.214	2	赛事新闻	158	LPL迎首场世纪大战 WE战EDG厂长能否复出	HLT			
