<?PHP exit;?>	1519884688	admin	1	115.57.130.49	38	玩家交流	188	陀螺仪携手特训女教官《终结者2》助阵开学季畅快吃鸡！	DEL	广告/SPAM		
<?PHP exit;?>	1519985787	admin	1	115.57.130.108	38	玩家交流	193	节后再掀惊喜风暴 《终结者2》更新欢闹元宵	DEL			
<?PHP exit;?>	1520480632	admin	1	115.57.132.166	2	赛事新闻	205	Uzi与iBoy最大的差别在哪里？EDG的王朝是否一去不复返？	UST			
<?PHP exit;?>	1520480632	admin	1	115.57.132.166	2	赛事新闻	205	Uzi与iBoy最大的差别在哪里？EDG的王朝是否一去不复返？	HLT			
<?PHP exit;?>	1520481077	admin	1	115.57.132.166	2	赛事新闻	152	杭州LGD迎战RNG 红色奇迹WE降临重庆	UDG			
<?PHP exit;?>	1520481091	admin	1	115.57.132.166	2	赛事新闻	168	rng遭遇四连败 老牌强队如何扭转局势	UDG			
<?PHP exit;?>	1520488879	admin	1	115.57.132.166	38	玩家交流	206	《终结者2》TSL国际超级联赛全球总决赛3.24上海开战	DEL			
