<?PHP exit;?>	1517729204	admin	1	123.7.80.170	2	赛事新闻	168	rng遭遇四连败 老牌强队如何扭转局势	STK			
<?PHP exit;?>	1517729204	admin	1	123.7.80.170	2	赛事新闻	168	rng遭遇四连败 老牌强队如何扭转局势	HLT			
<?PHP exit;?>	1519606746	admin	1	115.57.134.19	41	今日数据	175	2018年3月LOL世界战队排行榜	EST			
<?PHP exit;?>	1519606910	admin	1	115.57.134.19	41	今日数据	176	2018年3月DOTA2世界战队排行榜	STK			
<?PHP exit;?>	1519606910	admin	1	115.57.134.19	41	今日数据	176	2018年3月DOTA2世界战队排行榜	HLT			
<?PHP exit;?>	1519606934	admin	1	115.57.134.19	41	今日数据	175	2018年3月LOL世界战队排行榜	EST			
<?PHP exit;?>	1519606934	admin	1	115.57.134.19	41	今日数据	175	2018年3月LOL世界战队排行榜	UDG			
<?PHP exit;?>	1519606934	admin	1	115.57.134.19	41	今日数据	175	2018年3月LOL世界战队排行榜	UHL			
<?PHP exit;?>	1519606954	admin	1	115.57.134.19	41	今日数据	175	2018年3月LOL世界战队排行榜	HLT			
<?PHP exit;?>	1519806055	admin	1	115.57.133.64	38	玩家交流	186	360°自由御空飞行《诛仙手游》经典法宝全简析	DEL			
